{
    "nav-link1":"Информация",
    "nav-link2":"О нас",
    "nav-link3":"Предприятия",
    "nav-link4":"Наши преимущества",
    "nav-link5":"Новости",
    "nav-link6":"Коммуникация",

    "main-text":"совершнство во всём ",
    "main-btn1":"Наши проекты",
    "main-btn2":"Связь",

    "service-title":"Наши услуги",
    "card-text-1":"Вы можете бесплатно получить информацию у специалистов нашей компании",
    "card-text-2":"Положительные отзывы клиентов",
    "card-text-3":"Гарантия на все работы",
    "card-text-4":"Команда профессионалов",

    "company-title":"Наша компания",
    "company-card-1":"Количество сотрудников",
    "company-card-2":"Объекты",
    "company-card-3":"Спец.техника",
    "company-card-4":"14 года на рынке",

    "yourhome-title":"Дом вашей мечты",

    "project-title":"Наши проекты",
    "project-card1-descr":"Это масштабный социально-значимый проект. Культурно-развлекательный кластер в Ташкенте является одной из новых достопримечательностей.",
    "project-card2-descr":"Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителям Узбекистана.",
    "project-card3-descr":"Грандиозный жилой квартал в сердце столицы.",
    "project-card4-descr":"Fonon – завод по производству ювелирных изделий в Узбекистане построенный на основе итальянских в 2020 году. Fonon является единственным крупным предприятием в Средней Азии, производящим украшения из драгоценных металлов в европейском и восточном стиле",
    "project-card5-descr":"Международный детский сад и школа расположенный в международном деловом центре Tashkent City.",
    "project-card6-descr":"Это образовательное учреждение, которое даёт знание на международном уровне.",

    "news-title":"Все наши новости",
    "news-card-btn":"Новости",
    "news-card1-title":"Кто такой менеджер строительного проекта?",
    "news-card1-descr":"В компании Discover Invest существует несколько менеджеров строительного проекта. Это – специалист, отвечающий за успешную реализацию вверенного ему участка строительства. Он управляет всем процессом, от этапа планирования и согласования проектной документации до ввода здания в эксплуатацию, а иногда выполняет и послепроектное сопровождение. Последние",
    "news-card2-title":"Поздравляем всех с наступающим 2024 годом!",
    "news-card2-descr":"Утонченный интерьерный дизайн холлов создаст атмосферу уюта еще до входа в квартиру, а удобная система навигации поможет легко добраться до нужного вам этажа или выхода на территорию",
    "news-card3-title":"Месторасположение",
    "news-card3-descr":"Транспортная инфраструктура позволяет с легкостью перемещаться в любую точку города: Вам остается только выбрать желаемое и нужное направление.",
    "news-card4-title":"Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest.",
    "news-card4-descr":"Мы продолжаем знакомить Вас с многофункциональными объектами Discover Invest. Один из них жилой комплекс Янги Чоштепа построенный в Янгихаятском районе города Ташкента. Общая площадь постройки составляет 12 га. На сегодняшний день построены 29 домов.",

    "partners-title":"Обменивайтесь идеями с партнерами",
    "partners-card-descr":"Мы не просто создаём проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и эксплуатацией зданий и инфраструктуры",
    "partners-card-btn":"Учить больше",

    "contact-form-title":"Есть вопросы, предложения и пожелания?",
    "form-input1-placeholder":"Твое имя",
    "form-input2-placeholder":"Ваш номер телефона ",
    "form-input3-placeholder":"Ваше сообщения...",
    "form-submit":"Отправка",

    "footer-card1-text":"Подпишитесь на наши социальные сети",
    "footer-card2-text1":"Наша компания",
    "footer-card2-text2":"Предприятия",
    "footer-card2-text3":"Насчет нас",
    "footer-card2-text4":"Новости",
    "footer-card2-text5":"Наши проекты",
    "footer-card3-text":"Коммуникация",

    "toastr-message":"Ваша информация успешно отправлена ​​в Telegram-канал!!!"
}